tap "buo/cask-upgrade"
tap "chef/chef"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash"
brew "coreutils"
brew "curl"
brew "findutils"
brew "go"
brew "go-jira"
brew "grc"
brew "jq"
brew "jsonnet"
brew "mas"
brew "node"
brew "pipenv"
brew "pyenv"
brew "rbenv"
brew "rbenv-chefdk"
brew "ripgrep"
brew "stow"
brew "telnet"
brew "tree"
brew "vault"
brew "wget"
brew "ykman"
brew "zsh"
cask "1password-cli"
cask "alfred"
cask "appcleaner"
cask "bettertouchtool"
cask "boom-3d"
cask "boostnote"
cask "dash"
cask "docker"
cask "epichrome"
cask "firefox"
cask "font-inconsolata-nerd-font"
cask "iterm2"
cask "java"
cask "keybase"
cask "logitech-options"
cask "mailplane"
cask "muzzle"
cask "pallotron-yubiswitch"
cask "spotify"
cask "textmate"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "xquartz"
cask "chef/chef/chefdk"
mas "LaunchD Task Scheduler", id: 620249105
mas "Monosnap", id: 540348655
mas "Pixelmator", id: 407963104
