tap "aws/tap"
tap "buo/cask-upgrade"
tap "hhvm/hhvm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ansifilter"
brew "coreutils"
brew "asdf"
brew "aws-okta"
brew "aws-shell"
brew "awscli"
brew "awslogs"
brew "bash"
brew "bat"
brew "cmake"
brew "curl"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "dive"
brew "dos2unix"
brew "fd"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "go-jira"
brew "goaccess"
brew "grafana"
brew "graphviz"
brew "grc"
brew "grep"
brew "gron"
brew "hhvm@4.0"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "jsonnet"
brew "node"
brew "jupyterlab"
brew "kubecfg"
brew "kustomize"
brew "lolcat"
brew "lowdown"
brew "lsd"
brew "lsyncd"
brew "mas"
brew "miller"
brew "mosh"
brew "mysql@5.7"
brew "nagios-plugins"
brew "ncdu"
brew "nmap"
brew "nomad"
brew "openjdk@11"
brew "pipenv"
brew "poetry"
brew "ponysay"
brew "prometheus"
brew "pyenv"
brew "python@3.7"
brew "rbenv"
brew "rbenv-chefdk"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "shellcheck"
brew "stow"
brew "tcptraceroute"
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "tldr"
brew "tmux"
brew "tmuxinator-completion"
brew "tree"
brew "vault"
brew "watch"
brew "watchman"
brew "wget"
brew "yank"
brew "ykman"
brew "yq"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "hhvm/hhvm/hhvm-4.27"
brew "hhvm/hhvm/hhvm-4.39"
cask "1password-cli"
cask "alacritty"
cask "alfred"
cask "appcleaner"
cask "bartender"
cask "beatport-pro"
cask "bettertouchtool"
cask "boom-3d"
cask "boostnote"
cask "chefdk"
cask "dash"
cask "docker"
cask "drawio"
cask "dropbox"
cask "epichrome"
cask "evoluent-vertical-mouse-device-controller"
cask "firefox"
cask "font-fira-code-nerd-font"
cask "font-inconsolata-nerd-font"
cask "github"
cask "intel-power-gadget"
cask "intellij-idea"
cask "istat-menus"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "joplin"
cask "karabiner-elements"
cask "keepingyouawake"
cask "keybase"
cask "launchcontrol"
cask "logitech-options"
cask "macdown"
cask "mailplane"
cask "marp"
cask "miro"
cask "morkro-papyrus"
cask "muzzle"
cask "mysql-connector-python"
cask "notion"
cask "qlmarkdown"
cask "spotify"
cask "textmate"
cask "typora"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "vlc"
cask "wireshark"
cask "xquartz"
cask "yakyak"
cask "yubico-yubikey-manager"
cask "yubico-yubikey-personalization-gui"
mas "Browser Fairy", id: 483014855
mas "DaisyDisk", id: 411643860
mas "GIF Brewery 3", id: 1081413713
mas "Image2icon", id: 992115977
mas "Kindle", id: 405399194
mas "LaunchD Task Scheduler", id: 620249105
mas "Monosnap", id: 540348655
mas "Pixelmator", id: 407963104
mas "Pixelmator Pro", id: 1289583905
mas "Tot", id: 1491071483
mas "Xcode", id: 497799835
